/* The strings are manually created. They are separate from the 'Localizable.strings' file to */
/* allow us to regenrate that file as needed without touching these strings. */

/* Toolbar Labels */
"Add Controller" = "コントローラを追加";
"Remove Controller" = "コントローラを取り除く";
"Connect" = "接続";
"Disconnect" = "接続解除";

/* Search Box Label */
"Search" = "検索";

/* Job Menu Items */
"Suspend Job" = "ジョブを中断";
"Resume Job" = "ジョブを再開";
"Restart Job" = "ジョブを再起動";
